/* StaticText (%) : <title:%> (oid:1109) */
"%" = "%";

/* StaticText (640x480) : <title:640x480> (oid:429) */
"640x480" = "640x480";

/* Menu Item (A propos...) : <title:A propos...> (oid:203) */
"A propos..." = "A propos...";

/* Menu Item (A1) : <title:A1> (oid:377) */
"A1" = "A1";

/* Menu Item (A2) : <title:A2> (oid:376) */
"A2" = "A2";

/* Menu Item (A3) : <title:A3> (oid:375) */
"A3" = "A3";

/* Menu Item (A4) : <title:A4> (oid:353) */
"A4" = "A4";

/* Menu Item (A5) : <title:A5> (oid:355) */
"A5" = "A5";

/* Window (PsDlgActivation) : <title:Activation du logiciel> (oid:439) */
"Activation du logiciel" = "Activation du logiciel";

/* CheckBox (Activer la division) : <title:Activer la division> (oid:694) */
"Activer la division" = "Activer la division";

/* Button (Activer maintenant) : <title:Activer maintenant> (oid:442) */
"Activer maintenant" = "Activer maintenant";

/* CheckBox (Afficher le cadre de sélection) : <title:Afficher le cadre de sélection> (oid:1093) */
"Afficher le cadre de sélection" = "Afficher le cadre de sélection";

/* CheckBox (Afficher le cadriage) : <title:Afficher le cadriage> (oid:494) */
"Afficher le cadriage" = "Afficher le cadriage";

/* Menu Item (Afficher les limites) : <title:Afficher les limites> (oid:283) */
"Afficher les limites" = "Afficher les limites";

/* CheckBox (Ajuster au support) : <title:Ajuster au support> (oid:1077) */
"Ajuster au support" = "Ajuster au support";

/* Button (Annuler) : <title:Annuler> (oid:1009) */
"Annuler" = "Annuler";

/* Menu (Cadre de sélection) : <title:Cadre de sélection> (oid:286) */
"Cadre de sélection" = "Cadre de sélection";

/* StaticText (Calques) : <title:Calques> (oid:1128) */
"Calques" = "Calques";

/* CheckBox (Centrer l'image) : <title:Centrer l'image> (oid:1050) */
"Centrer l'image" = "Centrer l'image";

/* Menu Item (Changer la Couleur) : <title:Changer la Couleur> (oid:280) */
"Changer la Couleur" = "Changer la Couleur";

/* StaticText (Code Utilisateur) : <title:Code Utilisateur> (oid:1136) */
"Code Utilisateur" = "Code Utilisateur";

/* Menu Item (Colorer la matrice courante) : <title:Colorer la matrice courante> (oid:287) */
"Colorer la matrice courante" = "Colorer la matrice courante";

/* StaticText (Dimension) : <title:Dimension> (oid:968) */
"Dimension" = "Dimension";

/* Window (PsDlgDocument) : <title:Dimensions du document> (oid:312) */
"Dimensions du document" = "Dimensions du document";

/* StaticText (Disposition) : <title:Disposition> (oid:948) */
"Disposition" = "Disposition";

/* StaticText (Divisions) : <title:Divisions> (oid:677) */
"Divisions" = "Divisions";

/* StaticText (Dpi:) : <title:Dpi:> (oid:490) */
"Dpi:" = "Dpi:";

/* Menu Item (Dupliquer) : <title:Dupliquer> (oid:229) */
"Dupliquer" = "Dupliquer";

/* StaticText (Echelle :) : <title:Echelle :> (oid:1078) */
"Echelle :" = "Echelle :";

/* StaticText (Echelle:) : <title:Echelle:> (oid:488) */
"Echelle:" = "Echelle:";

/* Menu (Edition) : <title:Edition> (oid:225) */
"Edition" = "Edition";

/* StaticText (Elevé) : <title:Elevé> (oid:698) */
"Elevé" = "Elevé";

/* Menu Item (Enregistrer) : <title:Enregistrer> (oid:214) */
"Enregistrer" = "Enregistrer";

/* Menu Item (Enregistrer sous...) : <title:Enregistrer sous...> (oid:206) */
"Enregistrer sous..." = "Enregistrer sous...";

/* Button (Enregistrer...) : <title:Enregistrer...> (oid:478) */
"Enregistrer..." = "Enregistrer...";

/* Menu Item (Exporter l'image...) : <title:Exporter l'image...> (oid:264) */
"Exporter l'image..." = "Exporter l'image...";

/* Menu Item (Exporter le raccord...) : <title:Exporter le raccord...> (oid:275) */
"Exporter le raccord..." = "Exporter le raccord...";

/* StaticText (Faible) : <title:Faible> (oid:697) */
"Faible" = "Faible";

/* Menu (Fenêtre) : <title:Fenêtre> (oid:217) */
"Fenêtre" = "Fenêtre";

/* Menu Item (Fermer) : <title:Fermer> (oid:209) */
"Fermer" = "Fermer";

/* Menu (Fichier) : <title:Fichier> (oid:205) */
"Fichier" = "Fichier";

/* StaticText (Formats prédéfinis:) : <title:Formats prédéfinis:> (oid:318) */
"Formats prédéfinis:" = "Formats prédéfinis:";

/* StaticText (Gauche :) : <title:Gauche :> (oid:1043) */
"Gauche :" = "Gauche :";

/* StaticText (Général:) : <title:Général:> (oid:405) */
"Général:" = "Général:";

/* StaticText (H:) : <title:H:> (oid:989) */
"H:" = "H:";

/* StaticText (Haut :) : <title:Haut :> (oid:1048) */
"Haut :" = "Haut :";

/* StaticText (Hauteur :) : <title:Hauteur :> (oid:1057) */
"Hauteur :" = "Hauteur :";

/* StaticText (Hauteur:) : <title:Hauteur:> (oid:460) */
"Hauteur:" = "Hauteur:";

/* Menu Item (Importer un motif...) : <title:Importer un motif...> (oid:262) */
"Importer un motif..." = "Importer un motif...";

/* Menu Item (Importer un patron...) : <title:Importer un patron...> (oid:263) */
"Importer un patron..." = "Importer un patron...";

/* Menu Item (Importer une image libre...) : <title:Importer une image libre...> (oid:272) */
"Importer une image libre..." = "Importer une image libre...";

/* Window (PsDlgPrint) : <title:Imprimer> (oid:1006) */
"Imprimer" = "Imprimer";

/* Button (Imprimer...) : <title:Imprimer...> (oid:1049) */
"Imprimer..." = "Imprimer...";

/* StaticText (L:) : <title:L:> (oid:986) */
"L:" = "L:";

/* StaticText (Largeur :) : <title:Largeur :> (oid:1058) */
"Largeur :" = "Largeur :";

/* StaticText (Largeur:) : <title:Largeur:> (oid:471) */
"Largeur:" = "Largeur:";

/* CheckBox (Lier le(s) motif(s) à la matrice) : <title:Lier le(s) motif(s) à la matrice> (oid:695) */
"Lier le(s) motif(s) à la matrice" = "Lier le(s) motif(s) à la matrice";

/* StaticText (Limiter la taille maximum de la fenêtre :) : <title:Limiter la taille maximum de la fenêtre :> (oid:433) */
"Limiter la taille maximum de la fenêtre :" = "Limiter la taille maximum de la fenêtre :";

/* Menu (Limites du document) : <title:Limites du document> (oid:282) */
"Limites du document" = "Limites du document";

/* Tab Item (Matrice) : <title:Matrice> (oid:502) */
"Matrice" = "Matrice";

/* Button (Mettre à jour) : <title:Mettre à jour> (oid:625) */
"Mettre à jour" = "Mettre à jour";

/* Window (PsDlgExport) : <title:Mise au raccord> (oid:445) */
"Mise au raccord" = "Mise au raccord";

/* Tab Item (Motif) : <title:Motif> (oid:501) */
"Motif" = "Motif";

/* Window (PsWinOverview) : <title:Navigation> (oid:701) */
"Navigation" = "Navigation";

/* StaticText (Niveau de détail:) : <title:Niveau de détail:> (oid:699) */
"Niveau de détail:" = "Niveau de détail:";

/* StaticText (Non) : <title:Non> (oid:435) */
"Non" = "Non";

/* Menu Item (Nouveau) : <title:Nouveau> (oid:207) */
"Nouveau" = "Nouveau";

/* Menu Item (Nouvelle Matrice) : <title:Nouvelle Matrice> (oid:252) */
"Nouvelle Matrice" = "Nouvelle Matrice";

/* Button (OK) : <title:OK> (oid:390) */
"OK" = "OK";

/* Menu (Options) : <title:Options> (oid:256) */
"Options" = "Options";

/* Window (PsWinTools) : <title:Outils> (oid:236) */
"Outils" = "Outils";

/* Menu Item (Ouvrir…) : <title:Ouvrir…> (oid:210) */
"Ouvrir…" = "Ouvrir…";

/* Tab Item (Patron) : <title:Patron> (oid:503) */
"Patron" = "Patron";

/* Menu (Patternshop) : <title:Patternshop> (oid:202) */
"Patternshop" = "Patternshop";

/* Menu Item (Personnalisé) : <title:Personnalisé> (oid:354) */
"Personnalisé" = "Personnalisé";

/* Menu (Popup) : <title:Popup> (oid:1070) */
"Popup" = "Popup";

/* StaticText (Position) : <title:Position> (oid:1042) */
"Position" = "Position";

/* StaticText (Pour participer à la lutte contre le piratage logiciel, il est nécessaire d'activer le logiciel. L'activation sera faite par Internet, ce sera simple, rapide et immédiat, aucune information ne sera demandée.) : <title:Pour participer à la lutte contre le piratage logiciel, il est nécessaire d'activer le logiciel. L'activation sera faite par Internet, ce sera simple, rapide et immédiat, aucune information ne sera demandée.> (oid:444) */
"Pour participer à la lutte contre le piratage logiciel, il est nécessaire d'activer le logiciel. L'activation sera faite par Internet, ce sera simple, rapide et immédiat, aucune information ne sera demandée." = "Pour participer à la lutte contre le piratage logiciel, il est nécessaire d'activer le logiciel. L'activation sera faite par Internet, ce sera simple, rapide et immédiat, aucune information ne sera demandée.";

/* Window (PsDlgConfig) : <title:Préférences> (oid:387) */
"Préférences" = "Préférences";

/* Menu Item (Préférences...) : <title:Préférences...> (oid:290) */
"Préférences..." = "Préférences...";

/* StaticText (Prévisualisation) : <title:Prévisualisation> (oid:492) */
"Prévisualisation" = "Prévisualisation";

/* Button (Quitter) : <title:Quitter> (oid:443) */
"Quitter" = "Quitter";

/* Menu Item (Ramener au premier plan) : <title:Ramener au premier plan> (oid:222) */
"Ramener au premier plan" = "Ramener au premier plan";

/* Menu Item (Refaire) : <title:Refaire> (oid:227) */
"Refaire" = "Refaire";

/* Menu Item (Rendre translucides) : <title:Rendre translucides> (oid:284) */
"Rendre translucides" = "Rendre translucides";

/* Menu Item (Réduire) : <title:Réduire> (oid:218) */
"Réduire" = "Réduire";

/* Button (Réinitialiser) : <title:Réinitialiser> (oid:438) */
"Réinitialiser" = "Réinitialiser";

/* Menu Item (Réinitialiser la Matrice ) : <title:Réinitialiser la Matrice > (oid:254) */
"Réinitialiser la Matrice " = "Réinitialiser la Matrice ";

/* Menu Item (Réorganiser au premier plan) : <title:Réorganiser au premier plan> (oid:219) */
"Réorganiser au premier plan" = "Réorganiser au premier plan";

/* StaticText (Résolution:) : <title:Résolution:> (oid:327) */
"Résolution:" = "Résolution:";

/* StaticText (Rotation) : <title:Rotation> (oid:1110) */
"Rotation" = "Rotation";

/* StaticText (Rotation et torsion) : <title:Rotation et torsion> (oid:960) */
"Rotation et torsion" = "Rotation et torsion";

/* CheckBox (Sélection automatique) : <title:Sélection automatique> (oid:1092) */
"Sélection automatique" = "Sélection automatique";

/* Menu Item (Signaler un bug...) : <title:Signaler un bug...> (oid:1088) */
"Signaler un bug..." = "Signaler un bug...";

/* Menu Item (Supprimer) : <title:Supprimer> (oid:278) */
"Supprimer" = "Supprimer";

/* StaticText (Taille de la matrice par défaut (pixels) :) : <title:Taille de la matrice par défaut (pixels) :> (oid:428) */
"Taille de la matrice par défaut (pixels) :" = "Taille de la matrice par défaut (pixels) :";

/* Menu Item (Taille de la zone de travail...) : <title:Taille de la zone de travail...> (oid:274) */
"Taille de la zone de travail..." = "Taille de la zone de travail...";

/* StaticText (Taille minimum de la matrice (pixels) :) : <title:Taille minimum de la matrice (pixels) :> (oid:436) */
"Taille minimum de la matrice (pixels) :" = "Taille minimum de la matrice (pixels) :";

/* Menu Item (Tout réduire) : <title:Tout réduire> (oid:221) */
"Tout réduire" = "Tout réduire";

/* Window (PsWinProperties) : <title:Transformations> (oid:495) */
"Transformations" = "Transformations";

/* StaticText (Translation) : <title:Translation> (oid:1094) */
"Translation" = "Translation";

/* StaticText (V:) : <title:V:> (oid:674) */
"V:" = "V:";

/* Button (Voir) : <title:Voir> (oid:624) */
"Voir" = "Voir";

/* StaticText (X:) : <title:X:> (oid:1116) */
"X:" = "X:";

/* StaticText (Y:) : <title:Y:> (oid:1119) */
"Y:" = "Y:";

/* StaticText (Z:) : <title:Z:> (oid:1125) */
"Z:" = "Z:";

/* StaticText (Zone d'impression mise à l'échelle) : <title:Zone d'impression mise à l'échelle> (oid:1051) */
"Zone d'impression mise à l'échelle" = "Zone d'impression mise à l'échelle";

/* Menu Item (Zoom) : <title:Zoom> (oid:220) */
"Zoom" = "Zoom";

/* StaticText (Zoom:) : <title:Zoom:> (oid:1107) */
"Zoom:" = "Zoom:";

/* Menu Item (cm) : <title:cm> (oid:1074) */
"cm" = "cm";

/* StaticText (dH:) : <title:dH:> (oid:686) */
"dH:" = "dH:";

/* StaticText (dL:) : <title:dL:> (oid:683) */
"dL:" = "dL:";

/* Menu (main) : <title:main> (oid:200) */
"main" = "main";

/* Menu Item (mm) : <title:mm> (oid:1075) */
"mm" = "mm";

/* Menu Item (picas) : <title:picas> (oid:1072) */
"picas" = "picas";

/* Menu Item (pixels) : <title:pixels> (oid:482) */
"pixels" = "pixels";

/* Menu Item (pixels/cm) : <title:pixels/cm> (oid:372) */
"pixels/cm" = "pixels/cm";

/* Menu Item (pixels/pouce) : <title:pixels/pouce> (oid:370) */
"pixels/pouce" = "pixels/pouce";

/* Menu Item (points) : <title:points> (oid:1076) */
"points" = "points";

/* Menu Item (pouces) : <title:pouces> (oid:1073) */
"pouces" = "pouces";

/* StaticText (px) : <title:px> (oid:1105) */
"px" = "px";

/* StaticText (°) : <title:°> (oid:1127) */
"°" = "°";

